@include('layout.header' , ['PageTitle' => 'سياسة الخصوصية و شروط الاستخدام'])
<body>
    @include('layout.navbar')
    <!-- Privacy Policy section -->
    <section class="static-content-section">
        <div class="container-fluid">
            <div class="row">
                <div class="col-12">
                  <h1>سياسة الخصوصية و شروط الاستخدام</h1>
                    <p>
                        يحترم موقع Arte Online حقوق مستخدميه في الحفاظ على معلوماتهم الخاصة وعدم مشاركتها ، وانطلاقاً من هذا الحق الطبيعي لأي مستخدم تم تحرير سياسة خصوصية موقع Arte Online وتعميمها على فريق العمل ونشرها على الملأ ، تعتمد سياسة خصوصية موقع Arte Online على
                        احترام معلومات المستخدم والحفاظ عليها من الاختراق والنشر ، كما تنطبق بنود هذه السياسة على جميع النطاقات الفرعية التابعة لموقع Arte Online ، ويعد مخالفة هذه السياسة من جانب إدارة الموقع مخالفة قانونية تحت طائلة الملاحقة القضائية
                    </p>
                    <h2>سياسة الخصوصية</h2>
                    <div>
                        <h3>ماهي المعلومات التي نملكها عنك ؟</h3>
                        <p>في الأساس ، نحن نملك المعلومات التي قررت أنت مشاركتها معنا كبريدك الإلكتروني وصورتك الشخصية وغيرها من المعلومات ، لاحظ أننا لا نملك أي معلومات عنك سوى ما قمت بمشاركته معنا عبر النماذج المنتشرة في الموقع ، نحصل أيضاً على
                            معلوماتك الأساسية من حسابك في موقع جوجل ولا نحصل عليها إلا بعد إعطائك الأذن لتطبيقنا هناك للحصول على المعلومات ، كما نحصل على عنوان آي بي الخاص بجهازك لدواعي أمنية ، وذلك لتوفير أعلى قدر من الأمان لرواد الموقع وحماية
                            معلوماتهم الخاصة من الاختراق</p>
                        <h3>تشفير البيانات</h3>
                        <p>جميع معلوماتك الشخصية مشفرة ، يتم عرض المعلومات الأساسية في الموقع لتحسين تجربة المستخدمين بشكل عام ، كصورتك الشخصية واسمك في صفحة الملف الشخصي أو نتائج البحث ، بعض المعلومات الخاصة لا يتم عرضها أبداً كبريدك الإلكتروني
                            مثلاً</p>
                        <h3>(Cookies) استخدام ملفات تعريف الإرتباط</h3>
                        <p>يستخدم موقع Arte Online ملفات تعريف الإرتباط في أنظمة الموقع البرمجية ، كما تستخدم بعض مواقع الإحصاءات ملفات تعريف الإرتباط ، يتم تخزين ملفات تعريف الإرتباط على جهازك لتحسين تجربة الاستخدام</p>
                    </div>
                    <h2>شروط الإستخدام</h2>
                    <div class="privacy-inner">
                        <h3>يشترط على جميع المستخدمين مراعاة الشروط التالية</h3>
                        <p>نأمل في موقع Arte Online توفير تجرية تسوق مميزة لعملائنا , و هو الأمر الذي يدفعنا لانشاء قائمة بأسس استخدام الموقع و نطلب من مستخدمينا و عملائنا التقيد بهذه الشروط لتوفير أفضل بيئة تسوق للجميع !</p>
                        <p>يحظر نشر الاعلانات على الموقع</p>
                        <p>يجب عليك استخدام بياناتك الحقيقية</p>
                    </div>
                </div>
            </div>
    </section>
    <!-- Privacy Policy section end -->
    @include('layout.footer')
    @include('layout.scripts')
</body>

</html>
